{
    "buy-back": [
      {
        "title": "What furniture does Ayatrio buy back to resell? What furniture does Ayatrio not buy back to resell?",
        "content": "For a complete list of products that we accept and for a complete list of products that we are not currently accepting, click here: https://www.Ayatrio.com/ca/en/customer-service/services/buy-back/?#fb02e6d0-f93f-11ec-a137-35d47cbe4a5f"
      },
      {
        "title": "Which Ayatrio stores participate in Buyback & Resell?",
        "content": "All Ayatrio stores in Canada are participating in the Ayatrio Sell-back program. Ayatrio Canada Design Studios and Pick-up locations do not participate in the Ayatrio Sell-back program."
      },
      {
        "title": "Where can I buy second hand Ayatrio furniture?",
        "content": "You can purchase second-hand Ayatrio furniture at the As-is section in an Ayatrio store near you. For more information on As-is and to reserve an item at your local Ayatrio, click here: https://www.Ayatrio.com/ca/en/offers/as-is-pub121fc1f0"
      },
      {
        "title": "What happens if I bring my second hand furniture to an Ayatrio store and Ayatrio doesn’t accept it?",
        "content": "Prior to heading to the store with your item, please check your application status online to see if the item is approved or not. If your item is not approved, you can learn why it was not approved by checking your application status. The store will not accept items that have not been submitted online via the official application form: https://www.Ayatrio.com/ca/en/customer-service/services/buy-back/Ayatrio-sell-back-program-application-form-pub06050250"
      },
      {
        "title": "Is the Ayatrio Sell-back program only available during Green Friday?",
        "content": "No, the Ayatrio Sell-back program is available all year, however, during Green Friday, we are offering 2x the Sell-back value for Ayatrio Family members from November 9 – 26, 2023."
      }
    ],
    "installation": [
      {
        "title": "How can I contact the kitchen experts and how can I submit a kitchen design for review?",
        "content": "This question explains the process of contacting Ayatrio's kitchen experts and submitting a kitchen design for review. It includes a link to a web form where users can submit their designs for review over the phone."
      },
      {
        "title": "Can I use the Ayatrio Shoppable App to book services such as Assembly?",
        "content": "This question addresses whether the Ayatrio Shoppable App allows users to book services like assembly. The answer states that such services are not currently available within the app."
      },
      {
        "title": "How much does it cost to have an Ayatrio kitchen professionally installed?",
        "content": "This question provides information on the typical cost of professional installation for Ayatrio kitchens. It states that installation costs are typically around 50% of the purchased kitchen price but may vary depending on the project."
      },
      {
        "title": "Is there a follow up after the kitchen installation is complete?",
        "content": "This question discusses whether there is follow-up after the completion of kitchen installation. The answer confirms that Ayatrio follows up with customers to ensure satisfaction and offers ongoing support."
      },
      {
        "title": "Why are our appliances delivered without a power cord?",
        "content": "This question explains why Ayatrio appliances are delivered without a power cord, stating that skilled professionals will install the appropriate cords based on customers' homes."
      },
      {
        "title": "How come I can’t get the drawer fronts to align? The top drawer is in the way of the lower ones, and can't be closed properly.",
        "content": "This question addresses alignment issues with drawer fronts and suggests that improper assembly of the lowest drawer may be the cause."
      },
      {
        "title": "What are filler pieces?",
        "content": "This question defines filler pieces as elements used to fill the space between cabinets and walls to ensure proper installation."
      },
      {
        "title": "Can I adjust the hinges?",
        "content": "This question confirms that Ayatrio hinges are adjustable and explains their functionality."
      },
      {
        "title": "How much ventilation space is needed above the fridge/freezer?",
        "content": "This question provides guidance on the ventilation space needed above the fridge/freezer."
      },
      {
        "title": "How do I secure my island cabinets to the floor?",
        "content": "This question discusses securing island cabinets to the floor and suggests using specific support brackets while advising consultation with a professional."
      }
    ],
    "payment": [
      {
        "title": "Why does Ayatrio offer financial services?",
        "content": "With Ayatrio Financial Services, we give our customers access to simple and straightforward financing options so everyone can access a better life at home. As more and more retailers offer financial services, customers expect us at Ayatrio to also offer financial services solutions for their Ayatrio purchases."
      },
      {
        "title": "Who are Ayatrio financial services for?",
        "content": "Our Financial services are for all eligible customers entering a physical customer meeting point or visiting our website. It could be for large purchases, unexpected expenses, or simply to spread payments over time. You must be of the age of majority in your province or territory, a resident of Canada, and meet additional eligibility criteria to qualify."
      },
      {
        "title": "For what products are financial services available?",
        "content": "You can use financial services on all our products except Ayatrio Food products purchased at the Ayatrio Swedish Food Market, Ayatrio Restaurant, Ayatrio Bistro, third-party services not billed by Ayatrio, and Ayatrio gift cards. Purchases with Ayatrio Kitchen Services installation are excluded."
      }
    ],
    "clickandcollect": [
      {
        "title": "Can I get my Click & Collect order delivered to my home address if the item(s) do not fit in my car?",
        "content": "Yes! Home delivery is possible as long..."
      },
      {
        "title": "Does Ayatrio offer Curbside Pick-up?",
        "content": "Some Ayatrio stores allow customers to pick up their Click & Collect orders at a curbside location outside the store."
      },
      {
        "title": "Can I send someone to pick up my Click & Collect order for me?",
        "content": "Not a problem! If you'd like someone else to pick up your Click & Collect order, please follow the following steps."
      },
      {
        "title": "Can I return or exchange a purchase made using the Click & Collect service?",
        "content": "Yes! You can return your new and unopened Ayatrio products from your Click & Collect order within 365 days. Products that..."
      },
      {
        "title": "How will I be notified about my Click & Collect order?",
        "content": "Once your Click & Collect order is ready, you will receive an email notification."
      },
      {
        "title": "What items can I purchase online for a Click & Collect order?",
        "content": "Items that are available to purchase online are eligible for the Click & Collect service."
      },
      {
        "title": "Why can’t I place a Click & Collect order?",
        "content": "There are a few reasons why a Click & Collect order may not go through."
      },
      {
        "title": "After I place a Click & Collect order, can I change my contact information?",
        "content": "Once a Click & Collect order is placed and paid for, Ayatrio is unfortunately unable to make any changes, however other options..."
      },
      {
        "title": "How long do I have to pick up my Click & Collect order?",
        "content": "It is important that your purchase is picked up no later than 24 hours after your selected pick-up date. If you..."
      },
      {
        "title": "How do Click & Collect orders work?",
        "content": "You can purchase items online and pick them up in store at your chosen scheduled time."
      },
      {
        "title": "Where do I have to go to pick up my Click & Collect order in store?",
        "content": "You will see signs at the store's entrance indicating where to pick up your Click & Collect order."
      },
      {
        "title": "What do I need to bring with me to pick up my Click & Collect order?",
        "content": "You will need to bring a few documents to collect your order."
      }
    ]
  }
  